<unk>	0
<s>	0
</s>	0
__	-0
▁t	-1
ot	-2
ou	-3
he	-4
▁a	-5
eot	-6
▁__	-7
in	-8
▁w	-9
re	-10
▁I	-11
▁s	-12
▁y	-13
ha	-14
on	-15
▁you	-16
▁m	-17
▁the	-18
▁b	-19
▁d	-20
it	-21
ll	-22
er	-23
▁to	-24
ing	-25
an	-26
▁c	-27
is	-28
▁f	-29
▁g	-30
..	-31
hat	-32
or	-33
ve	-34
▁l	-35
ow	-36
nd	-37
▁W	-38
es	-39
▁p	-40
▁n	-41
▁T	-42
▁Y	-43
▁o	-44
en	-45
om	-46
et	-47
ed	-48
▁th	-49
ar	-50
st	-51
▁he	-52
▁h	-53
▁it	-54
ay	-55
at	-56
▁in	-57
▁of	-58
▁ha	-59
▁me	-60
...	-61
▁You	-62
le	-63
▁be	-64
▁S	-65
▁k	-66
as	-67
▁H	-68
id	-69
▁A	-70
gh	-71
▁and	-72
▁that	-73
▁on	-74
ut	-75
ck	-76
out	-77
se	-78
ld	-79
▁M	-80
▁is	-81
ke	-82
im	-83
▁u	-84
▁we	-85
▁do	-86
ght	-87
▁e	-88
▁D	-89
oo	-90
▁N	-91
ri	-92
al	-93
▁for	-94
ver	-95
▁kn	-96
ad	-97
ce	-98
▁The	-99
▁B	-100
▁know	-101
▁re	-102
▁your	-103
▁have	-104
ust	-105
▁C	-106
▁li	-107
▁my	-108
ome	-109
ir	-110
ell	-111
▁was	-112
▁st	-113
▁an	-114
ill	-115
▁What	-116
▁don	-117
▁this	-118
am	-119
ch	-120
▁O	-121
▁not	-122
▁go	-123
ant	-124
ith	-125
ee	-126
ould	-127
ly	-128
all	-129
▁G	-130
▁-	-131
ion	-132
▁with	-133
▁L	-134
ct	-135
her	-136
ro	-137
▁j	-138
▁It	-139
▁can	-140
ent	-141
▁He	-142
▁are	-143
▁what	-144
ho	-145
ea	-146
▁P	-147
if	-148
▁ab	-149
▁get	-150
ink	-151
▁ne	-152
hing	-153
▁as	-154
▁out	-155
▁want	-156
▁got	-157
▁about	-158
▁like	-159
ur	-160
▁J	-161
▁him	-162
▁all	-163
▁up	-164
one	-165
ter	-166
ra	-167
▁F	-168
▁sh	-169
un	-170
▁--	-171
ight	-172
▁think	-173
▁No	-174
ry	-175
▁We	-176
▁just	-177
▁did	-178
ic	-179
▁here	-180
▁at	-181
pp	-182
ake	-183
ood	-184
▁so	-185
▁wor	-186
op	-187
us	-188
ive	-189
il	-190
▁E	-191
ook	-192
art	-193
ack	-194
hy	-195
est	-196
▁any	-197
our	-198
▁R	-199
ie	-200
right	-201
han	-202
ore	-203
ess	-204
and	-205
▁but	-206
▁de	-207
▁That	-208
▁su	-209
very	-210
▁one	-211
od	-212
▁some	-213
▁And	-214
▁they	-215
ind	-216
▁there	-217
▁her	-218
other	-219
▁see	-220
ally	-221
ig	-222
▁right	-223
ble	-224
▁man	-225
ain	-226
▁whe	-227
▁But	-228
ist	-229
▁no	-230
rom	-231
▁al	-232
ge	-233
uck	-234
▁say	-235
ol	-236
▁if	-237
au	-238
▁lo	-239
▁Yes	-240
▁gu	-241
own	-242
▁r	-243
▁who	-244
red	-245
os	-246
ers	-247
ame	-248
▁pl	-249
ate	-250
eah	-251
▁going	-252
▁Oh	-253
▁se	-254
▁or	-255
▁Well	-256
fe	-257
▁How	-258
▁us	-259
▁sa	-260
ast	-261
▁would	-262
alk	-263
▁tell	-264
ard	-265
ice	-266
ick	-267
na	-268
ong	-269
ime	-270
▁com	-271
▁Th	-272
▁been	-273
ul	-274
ation	-275
qu	-276
omet	-277
▁now	-278
rou	-279
▁were	-280
▁thing	-281
ine	-282
▁his	-283
▁will	-284
ous	-285
um	-286
▁ex	-287
▁Yeah	-288
ak	-289
way	-290
▁...	-291
▁from	-292
▁could	-293
hi	-294
end	-295
itt	-296
▁back	-297
▁Why	-298
▁good	-299
▁them	-300
▁too	-301
nt	-302
▁look	-303
▁pro	-304
▁con	-305
▁They	-306
▁time	-307
▁off	-308
▁she	-309
▁talk	-310
lf	-311
▁somet	-312
▁Whe	-313
kay	-314
are	-315
ase	-316
▁Do	-317
▁didn	-318
▁Don	-319
▁mean	-320
▁how	-321
ear	-322
▁had	-323
res	-324
ff	-325
▁work	-326
▁This	-327
em	-328
ect	-329
thing	-330
▁So	-331
▁int	-332
▁St	-333
▁when	-334
▁way	-335
onna	-336
▁Not	-337
ort	-338
▁Mr	-339
ody	-340
be	-341
ure	-342
▁gonna	-343
▁something	-344
▁sp	-345
▁need	-346
▁If	-347
▁'	-348
▁tw	-349
▁bet	-350
▁guy	-351
ather	-352
▁fuck	-353
ap	-354
ire	-355
▁She	-356
▁than	-357
▁take	-358
▁let	-359
▁kill	-360
ew	-361
▁love	-362
ittle	-363
▁qu	-364
▁never	-365
ber	-366
▁call	-367
eop	-368
▁ag	-369
ies	-370
ven	-371
oney	-372
▁very	-373
▁mu	-374
ause	-375
eople	-376
▁really	-377
▁more	-378
▁by	-379
iss	-380
▁little	-381
el	-382
▁come	-383
oy	-384
▁K	-385
ide	-386
ty	-387
▁mo	-388
▁every	-389
▁tr	-390
▁happ	-391
▁much	-392
▁My	-393
▁make	-394
▁There	-395
▁am	-396
self	-397
eel	-398
body	-399
▁does	-400
▁should	-401
▁has	-402
ose	-403
▁v	-404
▁down	-405
ab	-406
ace	-407
ond	-408
aybe	-409
▁over	-410
▁Let	-411
▁only	-412
▁people	-413
▁our	-414
orry	-415
reat	-416
▁said	-417
pl	-418
ning	-419
ought	-420
▁bl	-421
cause	-422
▁Just	-423
ep	-424
▁Is	-425
▁give	-426
▁Where	-427
ag	-428
riend	-429
▁other	-430
▁"	-431
nder	-432
ment	-433
▁ask	-434
ob	-435
▁gir	-436
lease	-437
▁day	-438
ait	-439
▁U	-440
▁af	-441
ving	-442
▁two	-443
ta	-444
▁V	-445
ite	-446
▁Who	-447
▁Now	-448
ity	-449
ree	-450
ady	-451
▁co	-452
▁lea	-453
th	-454
ue	-455
ks	-456
ade	-457
ull	-458
irst	-459
ound	-460
▁happen	-461
▁Look	-462
▁money	-463
▁en	-464
▁part	-465
▁then	-466
▁under	-467
▁where	-468
▁better	-469
▁into	-470
lp	-471
per	-472
▁im	-473
ting	-474
▁Your	-475
▁girl	-476
▁sc	-477
▁wr	-478
▁find	-479
▁sure	-480
ne	-481
ough	-482
▁must	-483
▁Be	-484
▁cl	-485
▁Okay	-486
▁life	-487
ng	-488
▁why	-489
ran	-490
▁help	-491
▁doing	-492
▁friend	-493
▁these	-494
▁anything	-495
fore	-496
round	-497
▁un	-498
▁whi	-499
ish	-500
▁Are	-501
lie	-502
▁night	-503
ave	-504
▁God	-505
▁sorry	-506
urn	-507
▁ass	-508
dd	-509
ret	-510
▁le	-511
▁An	-512
▁In	-513
▁ro	-514
ress	-515
▁Good	-516
▁long	-517
▁even	-518
age	-519
isten	-520
ac	-521
row	-522
▁thought	-523
eep	-524
▁won	-525
▁Then	-526
av	-527
ass	-528
▁sir	-529
▁Than	-530
▁year	-531
▁Did	-532
▁feel	-533
▁boy	-534
▁try	-535
▁show	-536
▁Maybe	-537
▁first	-538
▁kid	-539
▁last	-540
man	-541
ool	-542
ike	-543
ways	-544
▁care	-545
▁ever	-546
▁okay	-547
▁before	-548
▁father	-549
▁br	-550
▁put	-551
▁All	-552
▁dis	-553
▁Hey	-554
▁stu	-555
▁still	-556
▁their	-557
▁things	-558
▁lot	-559
▁again	-560
si	-561
ord	-562
▁home	-563
▁ar	-564
▁bad	-565
▁po	-566
▁Al	-567
▁told	-568
▁min	-569
▁place	-570
able	-571
▁chan	-572
▁belie	-573
▁around	-574
▁dr	-575
▁cour	-576
▁real	-577
ft	-578
get	-579
▁bu	-580
▁sm	-581
▁Can	-582
▁shit	-583
act	-584
▁after	-585
ried	-586
▁new	-587
▁kind	-588
ary	-589
▁hu	-590
▁mar	-591
▁wait	-592
▁believe	-593
cc	-594
▁hand	-595
▁supp	-596
ful	-597
ise	-598
atch	-599
ever	-600
▁For	-601
▁start	-602
▁course	-603
!!	-604
▁sec	-605
▁wom	-606
stand	-607
ip	-608
ms	-609
ory	-610
▁big	-611
▁cha	-612
▁che	-613
▁job	-614
▁keep	-615
▁guess	-616
▁always	-617
ach	-618
▁Ch	-619
▁sw	-620
tain	-621
▁own	-622
ang	-623
hed	-624
▁bus	-625
▁because	-626
▁fucking	-627
▁old	-628
▁per	-629
iz	-630
ious	-631
▁rem	-632
▁name	-633
int	-634
ute	-635
▁yes	-636
▁away	-637
▁Sh	-638
▁mak	-639
▁nothing	-640
aw	-641
ix	-642
▁.	-643
▁car	-644
▁dead	-645
▁plan	-646
▁doesn	-647
▁gotta	-648
▁understand	-649
▁Ex	-650
pect	-651
day	-652
ian	-653
▁Jack	-654
▁well	-655
▁great	-656
ctor	-657
▁Jes	-658
▁ser	-659
▁When	-660
▁guys	-661
▁hell	-662
▁mind	-663
▁years	-664
lo	-665
▁cou	-666
▁isn	-667
pt	-668
ug	-669
amn	-670
▁mor	-671
▁sha	-672
▁son	-673
▁De	-674
▁cra	-675
▁Come	-676
▁wrong	-677
?!	-678
▁har	-679
▁hear	-680
▁wasn	-681
ren	-682
▁Tell	-683
▁heard	-684
ci	-685
ife	-686
▁imp	-687
▁run	-688
▁Tw	-689
atter	-690
▁stay	-691
▁might	-692
▁world	-693
ions	-694
ouse	-695
▁comp	-696
▁those	-697
▁el	-698
erson	-699
▁another	-700
dy	-701
ost	-702
▁Go	-703
▁ad	-704
▁ya	-705
▁came	-706
▁made	-707
▁play	-708
▁please	-709
▁happened	-710
▁Re	-711
▁ra	-712
ated	-713
▁yourself	-714
▁pr	-715
▁One	-716
▁Right	-717
▁enough	-718
ud	-719
een	-720
ance	-721
ence	-722
my	-723
og	-724
▁done	-725
▁head	-726
▁leave	-727
ved	-728
ince	-729
▁Dad	-730
▁else	-731
ign	-732
▁dif	-733
▁sho	-734
ember	-735
▁fire	-736
▁quest	-737
▁proble	-738
▁talking	-739
ident	-740
▁Thank	-741
▁being	-742
▁wanted	-743
▁Any	-744
▁Mrs	-745
rough	-746
iv	-747
▁act	-748
▁pay	-749
▁hard	-750
▁killed	-751
mer	-752
▁Ma	-753
rest	-754
▁ins	-755
▁tak	-756
▁tra	-757
▁wee	-758
iness	-759
▁Some	-760
▁left	-761
▁miss	-762
▁pret	-763
▁Please	-764
00	-765
▁hop	-766
▁hur	-767
▁res	-768
▁meet	-769
▁getting	-770
▁morning	-771
old	-772
son	-773
▁Mo	-774
▁sl	-775
▁saw	-776
▁word	-777
ub	-778
ail	-779
ict	-780
rank	-781
▁ain	-782
▁shot	-783
ations	-784
gg	-785
xt	-786
▁fl	-787
▁Get	-788
▁gun	-789
▁mon	-790
▁three	-791
▁someone	-792
▁through	-793
▁1	-794
ater	-795
▁men	-796
▁deal	-797
▁nice	-798
▁which	-799
ner	-800
▁app	-801
▁may	-802
▁Here	-803
▁coming	-804
▁matter	-805
▁person	-806
orm	-807
use	-808
▁As	-809
osed	-810
rist	-811
▁bit	-812
▁yet	-813
▁best	-814
▁cont	-815
▁live	-816
▁same	-817
▁Of	-818
imes	-819
▁fun	-820
▁pos	-821
▁tow	-822
▁hour	-823
▁knew	-824
▁wife	-825
▁diffe	-826
▁woman	-827
▁everything	-828
mm	-829
▁hat	-830
▁ton	-831
aught	-832
orrow	-833
oth	-834
▁Like	-835
▁haven	-836
ied	-837
here	-838
▁fam	-839
▁says	-840
ousand	-841
▁house	-842
▁wouldn	-843
▁business	-844
pe	-845
▁whole	-846
▁looking	-847
ars	-848
ens	-849
ired	-850
ream	-851
rick	-852
▁few	-853
▁pol	-854
▁went	-855
ank	-856
ath	-857
▁use	-858
ually	-859
artment	-860
▁Because	-861
▁tonight	-862
ps	-863
eet	-864
▁id	-865
▁far	-866
▁fin	-867
ister	-868
ready	-869
▁most	-870
▁Frank	-871
▁found	-872
▁called	-873
▁remember	-874
▁thousand	-875
air	-876
hes	-877
ins	-878
leep	-879
reak	-880
▁alone	-881
▁since	-882
▁while	-883
▁Listen	-884
▁already	-885
▁problem	-886
▁stop	-887
▁maybe	-888
urd	-889
▁Dr	-890
▁To	-891
▁rec	-892
ition	-893
▁days	-894
▁prom	-895
▁mother	-896
▁pretty	-897
ark	-898
ole	-899
▁ph	-900
fect	-901
▁Dav	-902
▁war	-903
onder	-904
sible	-905
▁seen	-906
▁point	-907
▁stuff	-908
▁listen	-909
▁friends	-910
up	-911
eak	-912
igh	-913
ons	-914
rey	-915
▁Je	-916
▁many	-917
▁Ne	-918
▁gr	-919
▁See	-920
▁acc	-921
▁room	-922
▁check	-923
▁knows	-924
▁Christ	-925
err	-926
ably	-927
cuse	-928
zart	-929
▁cop	-930
ffrey	-931
▁Mozart	-932
zy	-933
▁Uh	-934
less	-935
rent	-936
▁cle	-937
▁dep	-938
▁end	-939
▁Hell	-940
▁next	-941
▁Every	-942
▁Jesus	-943
aul	-944
ors	-945
▁Cl	-946
▁fo	-947
ames	-948
▁New	-949
▁pre	-950
actly	-951
▁Have	-952
▁Will	-953
▁case	-954
▁took	-955
▁town	-956
▁supposed	-957
</	-958
att	-959
ier	-960
ense	-961
head	-962
▁att	-963
▁sch	-964
▁tom	-965
▁Sure	-966
▁such	-967
▁turn	-968
▁David	-969
▁story	-970
▁wants	-971
▁young	-972
▁second	-973
ia	-974
▁<	-975
▁ago	-976
▁des	-977
▁rep	-978
▁set	-979
erest	-980
▁hope	-981
."	-982
ny	-983
sw	-984
ger	-985
hen	-986
ily	-987
ple	-988
▁ap	-989
▁ch	-990
▁cr	-991
ling	-992
ying	-993
▁Ted	-994
▁sur	-995
ndred	-996
where	-997
▁idea	-998
▁myself	-999
▁question	-1000
▁tomorrow	-1001
az	-1002
sh	-1003
med	-1004
▁El	-1005
cept	-1006
▁West	-1007
▁four	-1008
▁used	-1009
▁thank	-1010
▁trying	-1011
▁Nothing	-1012
▁without	-1013
les	-1014
▁On	-1015
enty	-1016
▁hot	-1017
etect	-1018
umber	-1019
▁hurt	-1020
▁drink	-1021
▁school	-1022
ye	-1023
aid	-1024
anc	-1025
uth	-1026
▁bo	-1027
pped	-1028
▁Sir	-1029
▁mine	-1030
▁prob	-1031
▁trou	-1032
▁watch	-1033
▁Thanks	-1034
▁minute	-1035
▁interest	-1036
bb	-1037
ey	-1038
▁Or	-1039
▁rest	-1040
▁compl	-1041
▁crazy	-1042
▁Really	-1043
▁brother	-1044
ial	-1045
band	-1046
ract	-1047
utes	-1048
▁Com	-1049
▁hus	-1050
▁met	-1051
▁Peel	-1052
▁Wait	-1053
▁murd	-1054
▁dream	-1055
▁working	-1056
ans	-1057
ned	-1058
▁Jo	-1059
ards	-1060
ason	-1061
▁huh	-1062
▁rel	-1063
ating	-1064
▁comm	-1065
▁walk	-1066
ertain	-1067
gether	-1068
▁makes	-1069
▁month	-1070
▁change	-1071
▁different	-1072
so	-1073
bar	-1074
▁ac	-1075
ness	-1076
ntil	-1077
raid	-1078
rian	-1079
▁Dun	-1080
▁Maj	-1081
▁Mom	-1082
▁mom	-1083
▁ter	-1084
ither	-1085
▁both	-1086
▁fine	-1087
▁five	-1088
▁pick	-1089
▁true	-1090
▁party	-1091
▁stand	-1092
▁couldn	-1093
etective	-1094
▁hundred	-1095
▁husband	-1096
ert	-1097
ates	-1098
ered	-1099
▁inv	-1100
▁boys	-1101
▁Hello	-1102
▁Somet	-1103
▁minutes	-1104
▁somebody	-1105
aut	-1106
ird	-1107
now	-1108
orn	-1109
ott	-1110
rew	-1111
ump	-1112
▁aw	-1113
▁gl	-1114
▁op	-1115
esty	-1116
hild	-1117
ical	-1118
ower	-1119
▁Pat	-1120
▁bab	-1121
▁cho	-1122
▁dec	-1123
▁eas	-1124
▁fil	-1125
▁sit	-1126
▁bank	-1127
▁move	-1128
▁wonder	-1129
▁Jeffrey	-1130
unk	-1131
▁Hi	-1132
▁wh	-1133
bout	-1134
more	-1135
▁hon	-1136
▁late	-1137
▁read	-1138
▁afraid	-1139
▁together	-1140
har	-1141
ile	-1142
ock	-1143
ork	-1144
ron	-1145
umb	-1146
▁Se	-1147
▁em	-1148
▁te	-1149
bley	-1150
come	-1151
irty	-1152
land	-1153
▁ent	-1154
▁expl	-1155
▁luck	-1156
▁break	-1157
▁comes	-1158
▁shoot	-1159
▁worry	-1160
▁police	-1161
▁saying	-1162
▁married	-1163
▁trouble	-1164
me	-1165
sy	-1166
ild	-1167
ize	-1168
▁Ah	-1169
aine	-1170
llow	-1171
▁inc	-1172
▁six	-1173
▁Aust	-1174
▁Take	-1175
▁gone	-1176
▁half	-1177
▁Would	-1178
▁hours	-1179
▁ready	-1180
▁Majesty	-1181
▁anymore	-1182
▁probably	-1183
▁thinking	-1184
▁2	-1185
ared	-1186
ings	-1187
▁beg	-1188
▁pie	-1189
▁ret	-1190
▁Dick	-1191
▁game	-1192
▁hold	-1193
▁week	-1194
▁Brian	-1195
▁phone	-1196
▁sleep	-1197
▁Elaine	-1198
▁anyone	-1199
▁making	-1200
'.	-1201
--	-1202
ru	-1203
ash	-1204
eed	-1205
enc	-1206
olf	-1207
vil	-1208
▁Ad	-1209
▁jo	-1210
anna	-1211
vent	-1212
▁Dor	-1213
▁Say	-1214
▁sex	-1215
▁char	-1216
▁disc	-1217
▁gave	-1218
▁Austin	-1219
ss	-1220
▁?	-1221
hip	-1222
mon	-1223
ric	-1224
ung	-1225
▁Un	-1226
▁ob	-1227
form	-1228
ined	-1229
▁cut	-1230
▁dri	-1231
▁hit	-1232
▁ten	-1233
▁bull	-1234
▁doll	-1235
▁news	-1236
▁Sorry	-1237
▁happy	-1238
▁quite	-1239
▁today	-1240
▁until	-1241
▁Father	-1242
▁import	-1243
▁Dickson	-1244
▁exactly	-1245
app	-1246
cle	-1247
kes	-1248
rol	-1249
swer	-1250
▁Tom	-1251
▁Herr	-1252
▁each	-1253
▁kids	-1254
▁once	-1255
▁yeah	-1256
▁Daddy	-1257
▁beaut	-1258
▁black	-1259
▁count	-1260
▁expect	-1261
resident	-1262
ale	-1263
ery	-1264
pid	-1265
ult	-1266
leas	-1267
shit	-1268
▁Man	-1269
▁ear	-1270
▁mus	-1271
▁ord	-1272
▁Fuck	-1273
▁fell	-1274
▁soon	-1275
▁bring	-1276
▁fight	-1277
▁Patrick	-1278
▁everybody	-1279
als	-1280
anz	-1281
ets	-1282
ount	-1283
▁Was	-1284
▁die	-1285
▁eat	-1286
rence	-1287
▁baby	-1288
▁conf	-1289
▁cons	-1290
▁fool	-1291
▁lear	-1292
▁lost	-1293
aptain	-1294
▁death	-1295
▁least	-1296
▁speak	-1297
▁truth	-1298
▁yours	-1299
▁daught	-1300
▁important	-1301
uh	-1302
gro	-1303
hin	-1304
its	-1305
vel	-1306
▁At	-1307
unch	-1308
▁Got	-1309
▁bed	-1310
▁hum	-1311
▁pri	-1312
▁high	-1313
▁oper	-1314
▁sick	-1315
▁inter	-1316
▁wanna	-1317
▁reason	-1318
▁actually	-1319
ph	-1320
men	-1321
▁Af	-1322
▁Br	-1323
▁ri	-1324
iful	-1325
▁Hal	-1326
▁Two	-1327
▁tri	-1328
▁Miss	-1329
▁forg	-1330
▁hate	-1331
▁lady	-1332
▁Jesse	-1333
▁blood	-1334
▁Excuse	-1335
▁office	-1336
▁waiting	-1337
▁Ar	-1338
▁Sc	-1339
▁sy	-1340
most	-1341
vice	-1342
▁law	-1343
▁sub	-1344
ished	-1345
▁door	-1346
▁fact	-1347
▁gets	-1348
▁pass	-1349
▁wish	-1350
raight	-1351
▁James	-1352
▁girls	-1353
▁trust	-1354
▁women	-1355
▁family	-1356
ove	-1357
vin	-1358
▁Me	-1359
cial	-1360
ject	-1361
▁buy	-1362
▁cor	-1363
ounds	-1364
▁Step	-1365
▁With	-1366
▁burn	-1367
▁godd	-1368
▁hang	-1369
▁mess	-1370
▁test	-1371
▁tried	-1372
▁answer	-1373
▁having	-1374
▁twenty	-1375
▁serious	-1376
▁daughter	-1377
▁possible	-1378
ky	-1379
ced	-1380
ete	-1381
ged	-1382
ton	-1383
▁sn	-1384
ised	-1385
king	-1386
vest	-1387
▁His	-1388
▁bro	-1389
▁rid	-1390
▁sim	-1391
▁Give	-1392
▁Twom	-1393
▁aren	-1394
▁easy	-1395
▁asked	-1396
▁exper	-1397
▁looks	-1398
▁piece	-1399
▁pleas	-1400
▁small	-1401
▁Dunbar	-1402
▁chance	-1403
▁stupid	-1404
▁taking	-1405
▁Twombley	-1406
pr	-1407
irt	-1408
ler	-1409
ote	-1410
pos	-1411
ram	-1412
ves	-1413
ding	-1414
▁Pro	-1415
▁adm	-1416
▁tea	-1417
entle	-1418
meric	-1419
▁Cole	-1420
▁dear	-1421
▁side	-1422
▁sing	-1423
▁follow	-1424
▁control	-1425
▁goddamn	-1426
▁himself	-1427
▁beautiful	-1428
du	-1429
io	-1430
cer	-1431
ene	-1432
iet	-1433
igg	-1434
une	-1435
▁Mil	-1436
▁fav	-1437
arent	-1438
inner	-1439
▁Matt	-1440
▁drug	-1441
▁full	-1442
▁open	-1443
▁pull	-1444
ressed	-1445
rought	-1446
▁number	-1447
▁Stephen	-1448
▁against	-1449
▁perfect	-1450
no	-1451
▁Z	-1452
rop	-1453
▁Ge	-1454
▁Le	-1455
▁Tr	-1456
itch	-1457
reet	-1458
ther	-1459
ween	-1460
▁fig	-1461
range	-1462
▁Stop	-1463
▁body	-1464
▁piss	-1465
▁bitch	-1466
▁honey	-1467
▁invol	-1468
▁moment	-1469
▁brought	-1470
▁dollars	-1471
▁promise	-1472
▁suppose	-1473
▁telling	-1474
▁straight	-1475
▁President	-1476
▁apartment	-1477
ane	-1478
ett	-1479
idd	-1480
ift	-1481
yes	-1482
▁Gu	-1483
ator	-1484
▁Mar	-1485
▁dad	-1486
▁ref	-1487
▁vis	-1488
▁Does	-1489
▁Gary	-1490
▁ball	-1491
▁damn	-1492
▁pict	-1493
▁send	-1494
▁close	-1495
▁hands	-1496
▁music	-1497
▁plane	-1498
▁anyway	-1499
▁asking	-1500
▁either	-1501
▁inside	-1502
▁months	-1503
▁report	-1504
▁Captain	-1505
▁complete	-1506
'?	-1507
bbie	-1508
ront	-1509
▁Eng	-1510
▁Per	-1511
▁str	-1512
otect	-1513
▁face	-1514
ention	-1515
▁ahead	-1516
▁child	-1517
▁later	-1518
▁light	-1519
▁sweet	-1520
▁Americ	-1521
▁forget	-1522
▁secret	-1523
▁Alright	-1524
▁between	-1525
▁certain	-1526
▁everyone	-1527
co	-1528
com	-1529
ien	-1530
ray	-1531
ude	-1532
▁ma	-1533
ched	-1534
olon	-1535
ones	-1536
othy	-1537
▁air	-1538
▁del	-1539
▁ris	-1540
ately	-1541
ction	-1542
▁Rick	-1543
▁dire	-1544
▁inst	-1545
▁shut	-1546
▁front	-1547
▁Debbie	-1548
▁compan	-1549
▁fuckin	-1550
▁sister	-1551
▁Q	-1552
bye	-1553
ots	-1554
ual	-1555
vie	-1556
haps	-1557
hole	-1558
illy	-1559
ited	-1560
orge	-1561
▁Eve	-1562
▁Har	-1563
▁lau	-1564
▁mil	-1565
▁pap	-1566
▁smo	-1567
▁sus	-1568
ative	-1569
▁Shit	-1570
▁Shut	-1571
▁book	-1572
▁fast	-1573
▁free	-1574
▁mill	-1575
▁Never	-1576
▁funny	-1577
▁weeks	-1578
▁disapp	-1579
▁doctor	-1580
▁though	-1581
▁Dorothy	-1582
▁explain	-1583
▁involved	-1584
ze	-1585
ics	-1586
sol	-1587
ault	-1588
cess	-1589
ency	-1590
ines	-1591
ital	-1592
ming	-1593
ular	-1594
▁Whi	-1595
▁bur	-1596
▁med	-1597
▁spe	-1598
ering	-1599
▁Mant	-1600
▁prog	-1601
▁sign	-1602
▁After	-1603
▁Could	-1604
▁eight	-1605
▁seems	-1606
▁shall	-1607
▁terri	-1608
▁times	-1609
▁worse	-1610
▁couple	-1611
▁scared	-1612
▁alright	-1613
▁detective	-1614
ah	-1615
▁Bl	-1616
▁Sp	-1617
aste	-1618
ents	-1619
hind	-1620
hose	-1621
ison	-1622
ured	-1623
ience	-1624
▁Paul	-1625
▁Wade	-1626
▁also	-1627
▁eyes	-1628
▁land	-1629
▁quit	-1630
▁alive	-1631
▁along	-1632
▁heart	-1633
▁means	-1634
▁tired	-1635
▁behind	-1636
▁bother	-1637
▁dinner	-1638
▁anybody	-1639
▁picture	-1640
IN	-1641
bly	-1642
bor	-1643
ius	-1644
ubl	-1645
amer	-1646
eter	-1647
ffee	-1648
ides	-1649
ield	-1650
ists	-1651
ourt	-1652
outh	-1653
ross	-1654
▁Isn	-1655
▁Ser	-1656
▁hor	-1657
▁mad	-1658
anger	-1659
iting	-1660
owers	-1661
▁Adam	-1662
▁Best	-1663
▁Char	-1664
▁Ganz	-1665
▁Nice	-1666
▁Nick	-1667
▁blow	-1668
▁buck	-1669
▁near	-1670
▁safe	-1671
▁Great	-1672
▁Think	-1673
▁Those	-1674
▁favor	-1675
▁George	-1676
▁Mantan	-1677
▁almost	-1678
▁gentle	-1679
▁invest	-1680
▁murder	-1681
▁parent	-1682
▁leaving	-1683
▁running	-1684
▁Something	-1685
▁questions	-1686
!!!	-1687
ief	-1688
ney	-1689
unt	-1690
uss	-1691
▁Em	-1692
▁Mu	-1693
▁uh	-1694
atic	-1695
cent	-1696
olog	-1697
stem	-1698
used	-1699
▁Ind	-1700
▁Van	-1701
▁ext	-1702
▁ind	-1703
▁sat	-1704
iddle	-1705
lcome	-1706
▁Kend	-1707
▁Only	-1708
▁beat	-1709
▁fall	-1710
▁film	-1711
▁food	-1712
▁paid	-1713
▁pres	-1714
▁seem	-1715
▁sent	-1716
▁These	-1717
▁build	-1718
▁hotel	-1719
▁marry	-1720
▁offic	-1721
▁People	-1722
▁rather	-1723
▁Kendall	-1724
▁country	-1725
▁protect	-1726
ER	-1727
cl	-1728
hh	-1729
hn	-1730
▁z	-1731
amp	-1732
ipp	-1733
lor	-1734
▁sk	-1735
ener	-1736
fort	-1737
oint	-1738
side	-1739
▁Con	-1740
▁bar	-1741
▁ill	-1742
▁mem	-1743
▁reg	-1744
▁win	-1745
▁Very	-1746
▁date	-1747
▁dist	-1748
▁fore	-1749
▁priv	-1750
solute	-1751
▁Which	-1752
▁clean	-1753
▁clear	-1754
▁known	-1755
▁press	-1756
▁smart	-1757
▁write	-1758
▁Nobody	-1759
▁inform	-1760
▁nobody	-1761
▁asshole	-1762
▁company	-1763
▁killing	-1764
▁bullshit	-1765
▁whatever	-1766
LL	-1767
gs	-1768
to	-1769
uc	-1770
cks	-1771
iam	-1772
ked	-1773
uff	-1774
you	-1775
▁TH	-1776
▁es	-1777
atur	-1778
cked	-1779
oose	-1780
ward	-1781
▁Min	-1782
▁Sha	-1783
eller	-1784
riage	-1785
▁Call	-1786
▁Godd	-1787
▁John	-1788
▁Milo	-1789
▁coll	-1790
▁died	-1791
▁goes	-1792
▁grow	-1793
▁kiss	-1794
▁pain	-1795
▁sort	-1796
▁wind	-1797
arling	-1798
ession	-1799
ission	-1800
▁human	-1801
▁learn	-1802
▁needs	-1803
▁power	-1804
▁water	-1805
▁Doctor	-1806
▁living	-1807
▁middle	-1808
▁mission	-1809
▁service	-1810
▁department	-1811
AN	-1812
AT	-1813
ai	-1814
erc	-1815
lex	-1816
ley	-1817
not	-1818
osp	-1819
the	-1820
ury	-1821
▁Ow	-1822
...?	-1823
know	-1824
ters	-1825
▁Pri	-1826
▁Put	-1827
▁add	-1828
▁lie	-1829
▁pen	-1830
▁psy	-1831
▁squ	-1832
▁Fine	-1833
▁Hard	-1834
▁Pike	-1835
▁able	-1836
▁busy	-1837
▁farm	-1838
▁hair	-1839
▁hung	-1840
▁imag	-1841
▁past	-1842
▁resp	-1843
▁ship	-1844
▁till	-1845
▁Alice	-1846
▁begin	-1847
▁carry	-1848
▁fault	-1849
▁taken	-1850
▁return	-1851
solutely	-1852
▁Mueller	-1853
▁feeling	-1854
▁parents	-1855
▁shouldn	-1856
▁started	-1857
▁accident	-1858
▁somethin	-1859
".	-1860
eg	-1861
000	-1862
ces	-1863
ead	-1864
erv	-1865
iff	-1866
lev	-1867
oss	-1868
ten	-1869
▁By	-1870
▁Sw	-1871
dden	-1872
vers	-1873
▁Big	-1874
▁bag	-1875
ility	-1876
ories	-1877
▁Didn	-1878
▁Owen	-1879
▁Vien	-1880
▁bill	-1881
▁city	-1882
▁glad	-1883
▁kick	-1884
▁wear	-1885
achine	-1886
▁First	-1887
▁cause	-1888
▁drunk	-1889
▁screw	-1890
▁short	-1891
▁surpr	-1892
▁throw	-1893
▁weren	-1894
▁works	-1895
▁Forget	-1896
▁Mother	-1897
▁danger	-1898
▁William	-1899
▁happens	-1900
▁pleasure	-1901
OU	-1902
vi	-1903
how	-1904
led	-1905
▁	-1906
e	-1907
o	-1908
t	-1909
a	-1910
_	-1911
n	-1912
i	-1913
s	-1914
h	-1915
r	-1916
l	-1917
u	-1918
.	-1919
d	-1920
y	-1921
m	-1922
w	-1923
g	-1924
c	-1925
'	-1926
f	-1927
k	-1928
,	-1929
b	-1930
I	-1931
p	-1932
v	-1933
?	-1934
W	-1935
T	-1936
Y	-1937
-	-1938
!	-1939
S	-1940
A	-1941
H	-1942
M	-1943
N	-1944
D	-1945
B	-1946
C	-1947
O	-1948
L	-1949
j	-1950
G	-1951
P	-1952
x	-1953
E	-1954
J	-1955
F	-1956
R	-1957
z	-1958
"	-1959
q	-1960
K	-1961
U	-1962
0	-1963
V	-1964
1	-1965
<	-1966
>	-1967
2	-1968
:	-1969
;	-1970
/	-1971
5	-1972
Q	-1973
4	-1974
3	-1975
Z	-1976
7	-1977
9	-1978
	-1979
6	-1980
8	-1981
$	-1982
X	-1983
&	-1984
#	-1985
%	-1986
*	-1987
`	-1988
+	-1989
[	-1990
]	-1991
	-1992
é	-1993
£	-1994
­	-1995
È	-1996
